<?php

return array(

	/*
	|--------------------------------------------------------------------------
	| Validation Language Lines
	|--------------------------------------------------------------------------
	|
	| The following language lines contain the default error messages used by
	| the validator class. Some of these rules have multiple versions such
	| as the size rules. Feel free to tweak each of these messages here.
	|
	*/

	"navProject" => "โครงการไพรเวทพาร์ค3",
	"navLocation" => "ที่ตั้งโครงการ",
	"navPlanA" => "บ้านแบบ A",
	"navPlanB" => "บ้านแบบ B",
	"navSamapan" => "บ้านสมาพันธ์",
	"navContact" => "ติดต่อเรา",

	"mainPageTopic" => "Private Park 3",
	"mainPageChild" => "The Exclusive Community",
	"mainPageContent" => "“บ้านสุดพิเศษใจกลางเมืองระยอง”<br>มากกว่าความสมบูรณ์แบบ...ด้วยความเป็นส่วนตัว",

	"concept1Topic" => "Exclusive Architecture",
	"concept1Content" => "พิเศษ ด้วยแบบบ้านที่มีเอกลักษณ์ สัมผัสชีวิตเหนือระดับกับไพรเวทพาร์ค 3 ที่เราได้ร่วมมือกับสถาปนิกระดับแนวหน้า ออกแบบบ้านอย่างใส่ใจ พิถีพิถันในทุกรายละเอียด เพื่อบ้านที่ดีที่สุดสำหรับคุณ",

	"concept2Topic" => "Exclusive Lifestyle",
	"concept2Content" => "พิเศษ ด้วยความเป็นส่วนตัวเพื่อการพักผ่อนอย่างแท้จริง คุณและครอบครัวจะได้ใช้เวลาร่วมกันอย่างผ่อนคลายและปลอดภัย บนพื้นที่โครงการกว่า18ไร่ คุณและครอบครัวจะได้ใช้เวลาร่วมกันอย่างอบอุ่นและมีความสุขในบริเวณบ้านที่กว้างขวาง พร้อมกล้องวงจรปิดครอบคลุมพื้นที่ทั้งโครงการตลอด 24 ชั่วโมง",

	"concept3Topic" => "Exclusive Location",
	"concept3Content" => "พิเศษ ด้วยทำเลที่ตอบโจทย์ทุกไลฟสไตล์ของคุณ โครงการใกล้ถนนสุขุมวิท และถนนหลักหลายสายที่สะดวกสบายต่อการเดินทาง ใกล้...จุดรับส่งพนักงานของบริษัทชั้นนำ ห้างสรรพสินค้า เนอสเซอรี่ โรงเรียน สนามกีฬา และโรงพยาบาลกรุงเทพระยอง ",

	"locationOnMapTopic" => "แผนที่โครงการ",
	"locationOnMapContent" => "โครงการไพรเวทพาร์ค 3 ตั้งอยู่บนหนึ่งในทำเลที่ดีที่สุดใจกลางเมืองระยอง 
		<ul style='text-align: left; font-size: 1.3em; padding-left: 14%; padding-right: 10%; list-style: initial;'><li>เดินทางสะดวกสบาย โครงการใกล้ถนนสุขุมวิทและถนนหลักหลายสาย 
		<li>สนุกกับแหล่งรวมไลฟ์สไตน์และช้อปปิ้งมอลล์มากมาย เช่น เซ็นทรัลพลาซา ระยอง, บิ๊กซี, แหลมทอง, โฮมโปร, เทสโก้ โลตัส  
		<li>ใกล้โรงพยาบาลกรุงเทพระยอง,โรงเรียนอัสสัมชัญ, โรงเรียนเซนต์โยเซฟคอนเวนต์, ประยูรรัตน์เนอสเซอรี่, สนามกีฬาจังหวัด 
		<li>ใกล้จุดรับส่งพนักงานของบริษัทชั้นนำ",
	"locationOnGoogleMapTopic" => "Location on Map",
	"locationOnGoogleMapContent" => "โครงการไพรเวทย์พาร์ค 3 โครงการไพรเวทย์พาร์ค 3 โครงการพรเวทย์พาร์ค 3 โครงการไพรเวทย์พาร์ค 3 โครงการไพรเวทย์พาร์ค 3 โครงการไพรเวทย์พาร์ค 3",
	"locationNavigate" => "ให้เรานำทางท่านไปยังไพรเวทพาร์ค 3",
	"locationDirectContact" => "หรือติดต่อเราโดยตรงผ่าน 038 023 023",

	"neighbourhoodTopic" => "Neighbourhood",
	"neighbourhoodContent" => "โครงการไพรเวทย์พาร์ค 3 โครงการไพรเวทย์พาร์ค 3 โครงการพรเวทย์พาร์ค 3 โครงการไพรเวทย์พาร์ค 3 โครงการไพรเวทย์พาร์ค 3 โครงการไพรเวทย์พาร์ค 3",
	"neighbourhoodBullets" => array(
		"Central Plaza",
		"BTS Siam",
		"Mega Bangna",
	),
	"neighbourhoodPicture" => array(
		array(
			"title" => "Central Plaza",
			"desp" => "ห้างที่ครบครันและทันสมัยที่สุดในอาเซียน",
			"picUrl" => "imgs/sec1-3.jpg",
			"link" => "#",
		),
		array(
			"title" => "BTS Siam",
			"desp" => "เดินทางสะดวกลุกนั่งสบาย",
			"picUrl" => "imgs/sec1-3.jpg",
			"link" => "#",
		),
		array(
			"title" => "Mega Bangna",
			"desp" => "ห้างขนาดใหญ่ที่ให้คุณได้มากกว่า",
			"picUrl" => "imgs/sec1-3.jpg",
			"link" => "#",
		),
	),

	"floorPlan" => "แผนผังบ้าน",

	"planATopic" => "บ้านแบบ A",
	"planAContent" => "บ้านเดี่ยว 2 ชั้น ขนาด 60 ตร.ว พื้นที่ใช้สอย 170 ตร.ม. ให้คุณสัมผัสความเป็นส่วนตัว ด้วยพื้นที่ส่วนกลางที่โปร่งโล่งสบาย พร้อม 3 ห้องนอน 3 ห้องน้ำ และที่จอดรถ2คัน",
	"planADownTopic" => "บ้านแบบ A - ชั้นล่าง",
	"planADownContent" => "พบกับพื้นที่ใช้สอยส่วนกลางที่โปร่งโล่งสบาย พร้อม  1 ห้องรับแขก 1 ห้องครัว 1 ห้องอาหาร 1 ห้องน้ำ และที่จอดรถ 2 คัน",
	"planAUpTopic" => "บ้านแบบ A - ชั้นบน",
	"planAUpContent" => "สัมผัสความเป็นส่วนตัวอย่างแท้จริงด้วย 1 ห้องนอนใหญ่ และอีก 2 ห้องนอน 2 ห้องน้ำ",


	"planBTopic" => "บ้านแบบ B",
	"planBContent" => "บ้านเดี่ยว 2 ชั้น ขนาด 60 ตร.ว พื้นที่ใช้สอย 173 ตร.ม. บ้านที่มาพร้อมกับความสุขที่เพิ่มขึ้น ให้คุณได้ใช้เวลากับครอบครัวอย่างแท้จริง กับ 3 ห้องนอน 3 ห้องน้ำ 1เทอร์เรส และที่จอดรถ2คัน",
	"planBDownTopic" => "บ้านแบบ B - ชั้นล่าง",
	"planBDownContent" => "พบกับพื้นที่ใช้สอยที่เพิ่มขึ้น ให้คุณสุขได้ยิ่งกว่า กับเทอร์เรสสุดพิเศษ พร้อม 1 ห้องรับแขก 1 ห้องครัว 1 ห้องอาหาร 1 ห้องน้ำ และที่จอดรถ 2 คัน ",
	"planBUpTopic" => "บ้านแบบ B - ชั้นบน",
	"planBUpContent" => "ให้คุณได้พักผ่อนอย่างเต็มที่ ด้วยขนาดพื้นที่ใหญ่ขึ้น พร้อมห้องพระ 1 ห้องนอนใหญ่พร้อมWalk-in Closet 2 ห้องนอน และ 2 ห้องน้ำ",

	"baanSamapanTopic"  => "บ้านสมาพันธ์ ระยอง",
	"baanSamapanContent" => "กว่า 20 ปีที่เราได้รับความไว้วางใจในการสร้างบ้านที่มีเอกลักษณ์เฉพาะตัว พร้อมโครงสร้างที่มั่นคงและปลอดภัยตามแบบฉบับของบ้านสมาพันธ์ เราภูมิใจที่ได้เป็นส่วนหนึ่งของช่วงเวลาดีๆของคุณและครอบครัว",
	"privateParkTopic"  => "โครงการไพรเวทพาร์ค 3",
	"privateParkContent" => "โครงการใหม่ล่าสุดของบ้านสมาพันธ์<br>“บ้านสุดพิเศษใจกลางเมืองระยอง”  พิเศษกว่า...ด้วยความเป็นส่วนตัว เราได้ร่วมมือกับสถาปนิกระดับแนวหน้า ออกแบบบ้านที่ดีที่สุดสำหรับคุณ บนพื้นที่โครงการกว่า 18 ไร่ ให้คุณและครอบครัวได้สัมผัสความเป็นส่วนตัวและใช้เวลาอันมีค่าร่วมกันอย่างแท้จริง ในทำเลที่ตอบโจทย์ทุกไลฟ์สไตล์ของคุณ",

	"formThankYouMsg" => "ขอบคุณสำหรับความสนใจของท่าน",
	"formContactButton" => "ติดต่อสอบถาม",
	"formAttendButton" => "นัดหมายเข้าชมโครงการ",
	"formDate" => "วันที่นัดเข้าชมโครงการ",
	"formFirstname" => "ชื่อ",
	"formLastname" => "นามสกุล",
	"formTel" => "เบอร์โทรศัพท์",
	"formEmail" => "อีเมลล์",
	"formDesp" => "ข้อมูลอื่นๆ",
	"formSubmitButton" => "ส่งรายละเอียด",
	"contactTopic" => "Contact us",
	"contactDesp" => "เพียงกรอกรายละเอียดของท่าน <br>	เราจะติดต่อท่านกลับโดยเร็ว",


);
