<?php

return array(

	/*
	|--------------------------------------------------------------------------
	| Validation Language Lines
	|--------------------------------------------------------------------------
	|
	| The following language lines contain the default error messages used by
	| the validator class. Some of these rules have multiple versions such
	| as the size rules. Feel free to tweak each of these messages here.
	|
	*/

	"navProject" => "โครงการไพรเวทพาร์ค3",
	"navLocation" => "ที่ตั้งโครงการ",
	"navPlanA" => "บ้านแบบ A",
	"navPlanB" => "บ้านแบบ B",
	"navSamapan" => "บ้านสมาพันธ์",
	"navContact" => "ติดต่อเรา",

	"mainPageTopic"             => "โครงการไพรเวทพาร์ค 3",
	"mainPageContent"             => "บ้านตกแต่งเฟอร์นิเจอร์ทั้งหลัง พร้อมอยู่ ฟรีค่าธรรมเนียมการโอนกรรมสิทธิโครงการไพรเวทพาร์ค 3์",

	"concept1Topic" => "คอนเซปโครงการ",
	"concept1Content" => "โครงการไพรเวทย์พาร์ค 3 โครงการไพรเวทย์พาร์ค 3 โครงการพรเวทย์พาร์ค 3 โครงการไพรเวทย์พาร์ค 3 โครงการไพรเวทย์พาร์ค 3 โครงการไพรเวทย์พาร์ค 3",

	"concept2Topic" => "คอนเซปโครงการ",
	"concept2Content" => "โครงการไพรเวทย์พาร์ค 3 โครงการไพรเวทย์พาร์ค 3 โครงการพรเวทย์พาร์ค 3 โครงการไพรเวทย์พาร์ค 3 โครงการไพรเวทย์พาร์ค 3 โครงการไพรเวทย์พาร์ค 3",

	"concept3Topic" => "คอนเซปโครงการ",
	"concept3Content" => "โครงการไพรเวทย์พาร์ค 3 โครงการไพรเวทย์พาร์ค 3 โครงการพรเวทย์พาร์ค 3 โครงการไพรเวทย์พาร์ค 3 โครงการไพรเวทย์พาร์ค 3 โครงการไพรเวทย์พาร์ค 3",

	"locationOnMapTopic" => "Location on Map",
	"locationOnMapContent" => "โครงการไพรเวทย์พาร์ค 3 โครงการไพรเวทย์พาร์ค 3 โครงการพรเวทย์พาร์ค 3 โครงการไพรเวทย์พาร์ค 3 โครงการไพรเวทย์พาร์ค 3 โครงการไพรเวทย์พาร์ค 3",

	"neighbourhoodTopic" => "Neighbourhood",
	"neighbourhoodContent" => "โครงการไพรเวทย์พาร์ค 3 โครงการไพรเวทย์พาร์ค 3 โครงการพรเวทย์พาร์ค 3 โครงการไพรเวทย์พาร์ค 3 โครงการไพรเวทย์พาร์ค 3 โครงการไพรเวทย์พาร์ค 3",
	"neighbourhoodBullets" => array(
		"Central Plaza",
		"BTS Siam",
		"Mega Bangna",
	),
	"neighbourhoodPicture" => array(
		array(
			"title" => "Central Plaza",
			"desp" => "ห้างที่ครบครันและทันสมัยที่สุดในอาเซียน",
			"picUrl" => "imgs/sec1-3.jpg",
			"link" => "#",
		),
		array(
			"title" => "BTS Siam",
			"desp" => "เดินทางสะดวกลุกนั่งสบาย",
			"picUrl" => "imgs/sec1-3.jpg",
			"link" => "#",
		),
		array(
			"title" => "Mega Bangna",
			"desp" => "ห้างขนาดใหญ่ที่ให้คุณได้มากกว่า",
			"picUrl" => "imgs/sec1-3.jpg",
			"link" => "#",
		),
	),

	"floorPlan" => "แผนผังบ้าน",

	"planATopic" => "บ้าน Type A",
	"planAContent" => "โครงการไพรเวทย์พาร์ค 3 โครงการไพรเวทย์พาร์ค 3 โครงการพรเวทย์พาร์ค 3 โครงการไพรเวทย์พาร์ค 3 โครงการไพรเวทย์พาร์ค 3 โครงการไพรเวทย์พาร์ค 3",
	"planADownTopic" => "บ้านประเภท A - ชั้นล่าง",
	"planADownContent" => "โครงการไพรเวทย์พาร์ค 3 โครงการไพรเวทย์พาร์ค 3 โครงการพรเวทย์พาร์ค 3 โครงการไพรเวทย์พาร์ค 3 โครงการไพรเวทย์พาร์ค 3 โครงการไพรเวทย์พาร์ค 3",
	"planAUpTopic" => "บ้านประเภท A - ชั้นบน",
	"planAUpContent" => "โครงการไพรเวทย์พาร์ค 3 โครงการไพรเวทย์พาร์ค 3 โครงการพรเวทย์พาร์ค 3 โครงการไพรเวทย์พาร์ค 3 โครงการไพรเวทย์พาร์ค 3 โครงการไพรเวทย์พาร์ค 3",


	"planBTopic" => "บ้าน Type B",
	"planBContent" => "โครงการไพรเวทย์พาร์ค 3 โครงการไพรเวทย์พาร์ค 3 โครงการพรเวทย์พาร์ค 3 โครงการไพรเวทย์พาร์ค 3 โครงการไพรเวทย์พาร์ค 3 โครงการไพรเวทย์พาร์ค 3",
	"planBDownTopic" => "บ้านประเภท B - ชั้นล่าง",
	"planBDownContent" => "โครงการไพรเวทย์พาร์ค 3 โครงการไพรเวทย์พาร์ค 3 โครงการพรเวทย์พาร์ค 3 โครงการไพรเวทย์พาร์ค 3 โครงการไพรเวทย์พาร์ค 3 โครงการไพรเวทย์พาร์ค 3",
	"planBUpTopic" => "บ้านประเภท B - ชั้นบน",
	"planBUpContent" => "โครงการไพรเวทย์พาร์ค 3 โครงการไพรเวทย์พาร์ค 3 โครงการพรเวทย์พาร์ค 3 โครงการไพรเวทย์พาร์ค 3 โครงการไพรเวทย์พาร์ค 3 โครงการไพรเวทย์พาร์ค 3",

	"baanSamapanTopic"  => "บ้านสมาพันธ์",
	"baanSamapanContent" => "ไมโครซอฟท์เพิ่มรุ่นย่อย Surface Book อีกหนึ่งรุ่น คือ ซีพียู Core i5 (สเปคซีพียู) แรม 8 กิกะไบต์ SSD จุ 128 กิกะไบต์ และจีพียู NVIDIA ตัวเดียวกับรุ่นท็อป (ซึ่งใกล้เคียงกับ GeForce GT 940M มาก) สนนราคาที่ 1,699 ดอลลาร์เท่านั้น",
	"privateParkTopic"  => "โครงการไพรเวทพาร์ค 3",
	"privateParkContent" => "ไมโครซอฟท์เพิ่มรุ่นย่อย Surface Book อีกหนึ่งรุ่น คือ ซีพียู Core i5 (สเปคซีพียู) แรม 8 กิกะไบต์ SSD จุ 128 กิกะไบต์ และจีพียู NVIDIA ตัวเดียวกับรุ่นท็อป (ซึ่งใกล้เคียงกับ GeForce GT 940M มาก) สนนราคาที่ 1,699 ดอลลาร์เท่านั้น",

	"formThankYouMsg" => "ขอบคุณสำหรับความสนใจของท่าน",
	"formContactButton" => "ติดต่อสอบถาม",
	"formAttendButton" => "นัดหมายเข้าชมโครงการ",
	"formDate" => "วันที่นัดเข้าชมโครงการ",
	"formFirstname" => "ชื่อ",
	"formLastname" => "นามสกุล",
	"formTel" => "เบอร์โทรศัพท์",
	"formEmail" => "อีเมลล์",
	"formDesp" => "ข้อมูลอื่นๆ",
	"formSubmitButton" => "ส่งรายละเอียด",
	"contactTopic" => "Contact us",
	"contactDesp" => "เพียงกรอกรายละเอียดของท่าน <br>	เราจะติดต่อท่านกลับโดยเร็ว",


);
